{
    "Hellen Keller": [
        "When one door of happiness closes, another opens, but often we look so long at the closed door that we do not see the one which has been opened for us.",

        "The best and most beautiful things in the world cannot be seen or even touched - they must be felt with the heart.",

        "Alone we can do so little; together we can do so much.",

        "Optimism is the faith that leads to achievement. Nothing can be done without hope and confidence.",

        "Walking with a friend in the dark is better than walking alone in the light."
    ],

    "Mark Twain": [
        "Twenty years from now you will be more disappointed by the things that you didn’t do than by the ones you did do.",

        "The secret of getting ahead is getting started.",

        "Kindness is the language which the deaf can hear and the blind can see.",

        "The two most important days in your life are the day you are born and the day you find out why.",

        "Whenever you find yourself on the side of the majority, it is time to pause and reflect."
    ],

    "Dr. Suess": [
        "You know you’re in love when you can’t fall asleep because reality is finally better than your dreams.",

        "Don't cry because it's over. Smile because it happened.",

        "The more that you read, the more things you will know. The more that you learn, the more places you'll go.",

        "You have brains in your head. You have feet in your shoes. You can steer yourself any direction you choose.",

        "A person's a person, no matter how small."
    ],
    "Mother Teresa": [
        "Let us always meet each other with smile, for the smile is the beginning of love.",

        "Spread love everywhere you go. Let no one ever come to you without leaving happier.",

        "Peace begins with a smile.",

        "There are no great things, only small things with great love. Happy are those.",

        "Kind words can be short and easy to speak, but their echoes are truly endless."
    ],

    "Joshua J. Marine": [
        "Challenges are what make life interesting and overcoming them is what makes life meaningful."
    ],

    "Francis Chan": [
        "Our greatest fear should not be of failure but of succeeding at things in life that don’t really matter."
    ],

    "J. K. Rowling": [
        "It is our choices, that show what we truly are, far more than our abilities.",

        "Happiness can be found, even in the darkest of times, if one only remembers to turn on the light.",

        "We do not need magic to transform our world. We carry all of the power we need inside ourselves already.",

        "If you want to know what a man's like, take a good look at how he treats his inferiors, not his equals."
    ],

    "Pablo Picasso": [
        "Only put off until tomorrow what you are willing to die having left undone",

        "Every child is an artist. The problem is how to remain an artist once he grows up.",

        "Art washes away from the soul the dust of everyday life.",

        "Art is a lie that makes us realize truth.",

        "Inspiration does exist, but it must find you working."
    ],

    "Leo Tolstoy": [
        "If you want to be happy, be",

        "Everyone thinks of changing the world, but no one thinks of changing himself.",

        "The two most powerful warriors are patience and time.",

        "Music is the shorthand of emotion.",

        "Truth, like gold, is to be obtained not by its growth, but by washing away from it all that is not gold."

    ],

    "Thomas Alva Edison": [
        "Many of life’s failures are people who did not realize how close they were to success when they gave up.",

        "I have not failed. I've just found 10,000 ways that won't work.",

        "Our greatest weakness lies in giving up. The most certain way to succeed is always to try just one more time.",

        "Genius is one percent inspiration and ninety-nine percent perspiration.",

        "There's a way to do it better - find it."
    ],

    "Albert Einstein": [
        "If you want to live a happy life, tie it to a goal, not to people or things",

        "I am thankful for all of those who said NO to me. It’s because of them I’m doing it myself.",

        "If you can't explain it simply, you don't understand it well enough.",

        "Two things are infinite: the universe and human stupidity; and I'm not sure about the universe.",

        "Life is like riding a bicycle. To keep your balance you must keep moving."
    ],

    "Henry Ward Beecher": [
        "I never knew how to worship until I knew how to love",

        "Every artist dips his brush in his own soul, and paints his own nature into his pictures.",

        "The art of being happy lies in the power of extracting happiness from common things.",

        "A library is not a luxury but one of the necessities of life.",

        "Flowers are the sweetest things God ever made and forgot to put a soul into."
    ],

    "Jim Morrison": [
        "A friend is someone who gives you total freedom to be yourself.",

        "Expose yourself to your deepest fear; after that, fear has no power, and the fear of freedom shrinks and vanishes. You are free.",

        "There are things known and things unknown and in between are the doors."
    ],

    "Babe Ruth": [
        "You just can't beat the person who never gives up."
    ],
    
    "Ralph Waldo Emerson": [
        "Live in the sunshine, swim the sea, drink the wild air."
    ],

    "Nicola Tesla": [
        "The scientists of today think deeply instead of clearly. One must be sane to think clearly, but one can think deeply and be quite insane.",
        
        "The day science begins to study non-physical phenomena, it will make more progress in one decade than in all the previous centuries of its existence.",
        
        "Our virtues and our failings are inseparable, like force and matter. When they separate, man is no more."
    ],

    "Ray Bradbury": [
        "Life is trying things to see if they work",
        
        "Half the fun of the travel is the esthetic of lostness.",

        "Living at risk is jumping off the cliff and building your wings on the way down.",

        "Jump, and you will find out how to unfold your wings as you fall.",

        "We are cups, constantly and quietly being filled. The trick is, knowing how to tip ourselves over and let the beautiful stuff out."
    ],

    "George S. Patton": [
        "Success is how high you bounce when you hit bottom.",

        "Better to fight for something than live for nothing.",

        "A good plan violently executed right now is far better than a perfect plan executed next week.",

        "Accept the challenges, so that you may feel the exhilaration of victory.",

        "If everyone is thinking alike, then somebody isn't thinking."
    ],

    "Maya Angelou": [
        "You will face many defeats in life, but never let yourself be defeated.",

        "If you don't like something, change it. If you can't change it, change your attitude.",

        "Nothing will work unless you do.",

        "When you learn, teach. When you get, give.",

        "Love recognizes no barriers. It jumps hurdles, leaps fences, penetrates walls to arrive at its destination full of hope."
    ],

    "Jonathan Swift": [
        "May you live all the days of your life.",

        "Vision is the art of seeing things invisible.",

        "A wise man should have money in his head, but not in his heart.",

        "Every man desires to live long, but no man wishes to be old."
    ],

    "Winston Churchill": [
        "Success is not final, failure is not fatal: it is the courage to continue that counts."
    ],

    "Mark Zuckerberg": [
        "The biggest risk is not taking any risk... In a world that is changing really quickly, the only strategy that is guaranteed to fail is not taking risks.",

        "I think a simple rule of business is, if you do the things that are easier first, then you can actually make a lot of progress.",

        "When you give everyone a voice and give people power, the system usually ends up in a really good place. So, what we view our role as, is giving people that power."
    ],
    "T. S. Eliot": [
        "Only those who will risk going too far can possibly find out how far one can go.",

        "We shall not cease from exploration. And the end of all our exploring will be to arrive where we started and know the place for the first time.",

        "In my beginning is my end.",

        "Between the idea And the reality Between the motion And the act Falls the Shadow",

        "For last year's words belong to last year's language and next year's words await another voice."
    ],

    "Robert Downey Jr.": [
        "Remember that just because you hit bottom doesn't mean you have to stay there.",

        "Sometimes you just gotta be drop-kicked out of the nest.",

        "I've noticed that worrying is like praying for what you don't want to happen."
    ],
    "Bill Gates": [
        "I believe that if you show people the problems and you show them the solutions they will be moved to act",
        
        "Your most unhappy customers are your greatest source of learning.",

        "If you can't make it good, at least make it look good.",

        "As we look ahead into the next century, leaders will be those who empower others."
    ],
    "Steve Jobs": [
        "It doesn't make sense to hire smart people and tell them what to do; we hire smart people so they can tell us what to do",
        
        "Design is not just what it looks like and feels like. Design is how it works.",
        
        "Innovation distinguishes between a leader and a follower.",

        "Sometimes life is going to hit you in the head with a brick. Don't lose faith.",

        "My favorite things in life don't cost any money. It's really clear that the most precious resource we all have is time."
    ],

    "Oscar Wilde": [
        "Everyone may not be good, but there's always something good in everyone. Never judge anyone shortly because every saint has a past and every sinner has a future",
        
        "To live is the rarest thing in the world. Most people exist, that is all.",

        "We are all in the gutter, but some of us are looking at the stars.",
  
        "You can never be overdressed or overeducated."
        
    ],
    "Warren Buffett": [
        "An idiot with a plan can beat a genius without a plan.",
        
        "Price is what you pay. Value is what you get.",

        "Someone's sitting in the shade today because someone planted a tree a long time ago.",
        
        "Rule No.1: Never lose money. Rule No.2: Never forget rule No.1.",

        "Risk comes from not knowing what you're doing."
    ],

    "Eleanor Roosevelt": [
        "The future belongs to those who believe in the beauty of their dreams.",
        
        "No one can make you feel inferior without your consent.",

        "Great minds discuss ideas; average minds discuss events; small minds discuss people.",
   
        "You must do the things you think you cannot do."
    ],
    "Bruce Lee": [
        "The successful warrior is the average man, with laser-like focus.",
        
        "Knowing is not enough, we must apply. Willing is not enough, we must do.",

        "I fear not the man who has practiced 10,000 kicks once, but I fear the man who has practiced one kick 10,000 times.",

        "Adapt what is useful, reject what is useless, and add what is specifically your own.",

        "If you love life, don't waste time, for time is what life is made up of."
    ],

    "Bob Dylan": [
        "A man is a success if he gets up in the morning and gets to bed at night, and in between he does what he wants to do",

        "Some people feel the rain. Others just get wet.",

        "Don't criticize what you can't understand.",

        "I think of a hero as someone who understands the degree of responsibility that comes with his freedom."
    ],

    "Henry Ford": [ 
        "The whole secret of a successful life is to find out what is one’s destiny to do, and then do it.",
        
        "If you think you can do a thing or think you can't do a thing, you're right.",

        "Failure is simply the opportunity to begin again, this time more intelligently.",

        "When everything seems to be going against you, remember that the airplane takes off against the wind, not with it.",

        "If everyone is moving forward together, then success takes care of itself."
    
    ]

}