{
  "हेलेन केलर": [
      "जब खुशी का एक दरवाजा बंद हो जाता है, तो दूसरा खुलता है, लेकिन अक्सर हम बंद दरवाजे पर इतने लंबे समय तक देखते हैं कि हमें वह नहीं दिखता है जो हमारे लिए खोला गया है।",

      "दुनिया में सबसे अच्छी और सबसे सुंदर चीजों को देखा या स्पर्श नहीं किया जा सकता है - उन्हें दिल से महसूस किया जाना चाहिए।",

      "अकेले हम इतना कम कर सकते हैं, साथ में हम इतना कुछ कर सकते हैं।",

      "आशावाद वह विश्वास है जो उपलब्धि की ओर ले जाता है। आशा और विश्वास के बिना कुछ भी नहीं किया जा सकता है।",

      "अंधेरे में एक दोस्त के साथ चलना प्रकाश में अकेले चलने से बेहतर है।"
  ],

  "मार्क ट्वेन": [
      "अब से बीस साल बाद आप उन चीजों से ज्यादा निराश होंगे जो आपने नहीं की थीं।",

      "आगे बढ़ने का रहस्य शुरुवात है।",

      "दयालुता वह भाषा है जिसे बहरे सुन सकते हैं और अंधे देख सकते हैं।",

      "आपके जीवन के दो सबसे महत्वपूर्ण दिन वो दिन हैं जिस दिन आप जन्म लेते हैं और जिस दिन आपको पता चलता है क्यों।",

      "जब भी आप अपने आप को बहुमत के पक्ष में पाते हैं, यह समय को थामने और प्रतिबिंबित करने का है।"
  ],

  "डाक्टर सूस ": [
      "आप जानते हैं कि आप प्यार में हैं जब आप सो नहीं सकते क्योंकि वास्तविकता आखिरकार आपके सपनों से बेहतर है।",

      "रोना मत क्योंकि वह खत्म हो गया है। मुस्कुराओ क्योंकि वह हुआ।",

      "जितना अधिक आप पढ़ते हैं, उतनी ही अधिक चीजें आपको पता चलेंगी। जितना अधिक आप सीखते हैं, उतने ही अधिक स्थान आप जाएंगे।",

      "आपके सिर में दिमाग है। आपके पैरों में जूते हैं। आप अपने द्वारा चुनी गई किसी भी दिशा में खुद को आगे बढ़ा सकते हैं।",

      "एक व्यक्ति व्यक्ति होता है, चाहे वह कितना भी छोटा क्यों न हो।"
  ],
  "मदर टेरेसा": [
      "हमें हमेशा मुस्कुराहट के साथ एक दूसरे से मिलना चाहिए, क्योंकि मुस्कान प्यार की शुरुआत है।",

      "हर जगह प्यार फैलाओ। किसी को भी खुद तक न आने दे जब तक आप उन्हें ख़ुशी ख़ुशी विदा नहीं कर सकते|",

      "शांति एक मुस्कान के साथ शुरू होती है।",

      "दुनिया में कोई महान चीज़ें नहीं है, केवल छोटी चीज़े है जिनके साथ बहुत प्यार है। खुश है वह",

      "दयालु शब्द छोटे और बोलने में आसान हो सकते हैं, लेकिन उनकी गूँज वास्तव में अंतहीन होती है।"
  ],

  "जोशुआ जे मरीन": [
      "चुनौतियाँ वही होती हैं जो जीवन को रोचक बनाती हैं और उन पर जीत पाने से जीवन सार्थक बनता है।"
  ],

  "फ्रांसिस चान": [
      "हमारा सबसे बड़ा डर असफलता का नहीं होना चाहिए बल्कि जीवन में उन चीजों में सफल होने का होना चाइये जो मायने नहीं रखती "
  ],

  "जे। के। रोलिंग": [
      "यह हमारी पसंद है जो हमारी क्षमताओं से कही अधिक, ये बताती है की हम सच में क्या है ।",

      "खुशी मिल सकती है, यहां तक ​​कि सबसे अंधेरे समय में, यदि कोई केवल प्रकाश को चालू करना याद रखता है।",

      "हमें अपनी दुनिया को बदलने के लिए जादू की जरूरत नहीं है। हम अपने अंदर जरूरत की सारी शक्ति पहले से ही लेकर चलते हैं।",

      "यदि आप यह जानना चाहते हैं कि एक आदमी कैसा है, तो इस बात पर एक अच्छी नज़र डालें कि वह अपने से नीचे स्तर के लोगो के साथ कैसा व्यवहार करता है, न कि उसके बराबर के लोगो के साथ।"
  ],

  "पाब्लो पिकासो": [
      "केवल उन चीज़ों को कल के लिए छोड़ दीजिए, जिनको खत्म किये बिना आप मरने को त्यार है|",

      "हर बच्चा एक कलाकार होता है। समस्या यह है कि वह बड़ा होकर एक कलाकार कैसे बना रहे।",

      "कला आत्मा से रोजमर्रा की जिंदगी की धूल को धो देती है|",

      "कला एक झूठ है जो हमें सच्चाई का एहसास कराती है।",

      "प्रेरणा मौजूद है, लेकिन उससे आप काम करते हुए मिलने चाहिए।"
  ],

  "लियो टॉल्स्टॉय": [
      "अगर आप खुश रहना चाहते हैं, तो रह सकते है|",

      "हर कोई दुनिया को बदलने के बारे में सोचता है, लेकिन कोई भी खुद को बदलने के बारे में नहीं सोचता है।",

      "दो सबसे शक्तिशाली योद्धा धैर्य और समय हैं।",

      "संगीत भावनाओं का आश्रय है।",

      "सत्य, सोने की तरह, अपनी वृद्धि से नहीं, बल्कि उस सब से दूर होकर प्राप्त करना है जो सोना नहीं है।"

  ],

  "थॉमस अल्वा एडिसन": [
      "जीवन की कई असफलताएं ऐसे लोग हैं जिन्हें यह एहसास नहीं था कि जब उन्होंने हार मान ली तो वे सफलता के कितने करीब थे।",

      "मैं असफल नहीं हुआ हूँ। मुझे बस 10,000 ऐसे तरीके मिले हैं जो काम नहीं करेंगे।",

      "हमारी सबसे बड़ी कमजोरी हार मानने में है। सफल होने का सबसे निश्चित तरीका हमेशा एक बार और कोशिश करना है।",

      "प्रतिभा एक प्रतिशत प्रेरणा और निन्यानबे प्रतिशत पसीना है।",

      "इसे बेहतर करने का एक तरीका है - इसे खोजें।"
  ],

  "अल्बर्ट आइंस्टीन": [
      "अगर आप एक सुखी जीवन जीना चाहते है, तो उसे लक्ष्य से जोड़िये, लोगो या चीज़ो से नहीं|",

      "मैं उन सभी के लिए आभारी हूं जिन्होंने मुझे नहीं कहा। यह उनकी वजह से है जो मैं खुद कर रहा हूं।",

      "अगर आप इसे आसानी से नहीं समझा सकते हैं, तो आप इसे अच्छी तरह से समझ नहीं पाते हैं।",

      "दो चीजें अनंत हैं: ब्रह्मांड और मानव मूर्खता; और मे ब्रह्मांड के बारे में निश्चित नहीं हु।",

      "जीवन एक साइकिल की सवारी की तरह है। अपना संतुलन बनाए रखने के लिए आपको आगे बढ़ते रहना चाहिए।"
      ],

  "हेनरी वार्ड बीचर": [
      "मुझे तब तक पूजा करना नहीं आया जब तक मैंने प्यार करना नहीं सीखा|",

      "हर कलाकार अपनी आत्मा में अपना ब्रश डुबोता है, और अपने स्वयं के स्वभाव को अपनी तस्वीरों में चित्रित करता है।",

      "खुश रहने की कला आम चीजों से खुशी निकालने की शक्ति में निहित है।",

      "एक पुस्तकालय एक लक्जरी नहीं है, बल्कि जीवन की आवश्यकताओं में से एक है।",

      "फूल सबसे प्यारी चीजें हैं जिन्हें भगवान ने बनाया है और उनमें आत्मा को डालना भूल गए है।"
  ],

  "जिम मॉरिसन": [
      "एक दोस्त वह होता है जो आपको खुद बनने की पूरी आज़ादी देता है।",

      "अपने आप को अपने गहनतम भय के लिए बेनकाब करें; उसके बाद, भय में कोई शक्ति नहीं है, और स्वतंत्रता का भय सिकुड़ता है और गायब हो जाता है। आप स्वतंत्र हैं।",

      "ज्ञात चीजें हैं और अज्ञात चीजें हैं और उनके बीच में दरवाजे हैं।"
  ],

  "बेब रुथ": [
      "आप बस उस व्यक्ति को नहीं हरा सकते जो कभी हार नहीं मानता।"
  ],
 
  "राल्फ वाल्डो इमर्सन": [
      "धूप में रहो, समुद्र को तैरो, जंगली हवा को पीयो।"
  ],

  "निकोला टेस्ला": [
      "आज के वैज्ञानिक स्पष्ट रूप से सोचने के बजाय गहराई से सोचते हैं। एक व्यक्ति को स्पष्ट रूप से सोचने के लिए समझदार होना चाहिए, लेकिन व्यक्ति गहराई से सोच सकता है और काफी पागल हो सकता है।",
     
      "जिस दिन विज्ञान गैर-भौतिक घटनाओं का अध्ययन करना शुरू करता है, वह अपने अस्तित्व की सभी पिछली शताब्दियों की तुलना में एक दशक में अधिक प्रगति करेगा।",
     
      "हमारे गुण और हमारी असफलताएं अविभाज्य हैं, बल और पदार्थ की तरह। जब वे अलग हो जाते हैं, तो आदमी और नहीं होता है।"
  ],

  "रे ब्रैडबरी": [
      "चीज़ों को लेकर देखना कि वह काम करती है क या नाही, ही जीवन है|",

      "यात्रा का आधा मज़ा खो जाने का सौंदर्य है।",

      "जोखिम में रहना चट्टान से कूदना और नीचे रास्ते पर अपने पंखों का निर्माण करना है।",

      "कूदो, और तुम्हे पता चलेगा कि गिरते वक़्त अपने पंख कैसे खोलने है ।",

      "हम कप हैं, लगातार और चुपचाप भरे जा रहे हैं। अपने आप को टिप करना और सुंदर सामान को बाहर जाने देने के बारे में जानना, एक चाल है।"
  ],

  "जॉर्ज एस। पैटन": [
      "हम तल को छूने के बाद कितनी ऊंची छलांग मारते है, उसी से हमारी कामयाबी का पता चलता है ।",

      "जीवन मे कुछ न करने से अच्छा किसी चीज़ के लिए संघर्ष करना है ।",

      "एक अच्छी योजना को हिंसक तरीके से अभी निष्पादित करना बहुत बेहतर है एक सही योजना को अगले सप्ताह निष्पादित करने से।",

      "चुनौतियों को स्वीकार करें, ताकि आप जीत के उत्साह को महसूस कर सकें।",

      "अगर हर कोई एक जैसा सोच रहा है, तो कोई सोच नहीं रहा है।"
  ],

  "माया एंजेलो": [
      "आप जीवन में कई हार का सामना करेंगे, लेकिन कभी भी खुद को हारने न दें।",

      "अगर आपको कुछ पसंद नहीं है, तो उसे बदल दें। यदि आप उसे बदल नहीं सकते हैं, तो अपना रवैया बदल दें।",

      "कुछ नहीं होगा जब तक तुम नहीं करोगे।",

      "जब आप सीखते हैं, तो सिखाये। जब आप प्राप्त करते हैं, तो दे।",

      "प्यार कोई बाधाओं को नहीं पहचानता है। यह बाधाओं से कूदता है, छलांग लगाता है, अपनी पूरी उम्मीद से मंजिल तक पहुंचने के लिए दीवारों में प्रवेश करता है।"
  ],

  "जोनाथन स्विफ्ट": [
      "आप अपनी पूरी ज़िन्दगी जिएं।",

      "दृष्टि अदृश्य चीजों को देखने की कला है।",

      "एक बुद्धिमान व्यक्ति के सिर में पैसा होना चाहिए, लेकिन उसके दिल में नहीं।",

      "हर आदमी लंबे समय तक जीने की इच्छा रखता है, लेकिन कोई भी आदमी बूढ़ा नहीं होना चाहता।"
  ],

  "विंस्टन चर्चिल": [
      "सफलता अंतिम नहीं है, विफलता घातक नहीं है: यह जारी रखने का साहस है जो मायने रखता है।"
  ],

  "मार्क जुकरबर्ग": [
      "सबसे बड़ा जोखिम कोई जोखिम नहीं ले रहा है ... एक ऐसी दुनिया में जो वास्तव में जल्दी से बदल रही है, केवल एक रणनीति जिसकी असफल होने की गारंटी है, वह कोई रिस्क नहीं लेना है।",

      "मुझे लगता है कि व्यापार का एक सरल नियम है, यदि आप उन चीजों को पहले करते हैं जो आसान हैं, तो आप वास्तव में बहुत प्रगति कर सकते हैं।",

      "जब आप सभी को आवाज देते हैं और लोगों को शक्ति देते हैं, तो आमतौर पर प्रणाली वास्तव में अच्छी जगह समाप्त हो जाती है। इसलिए, हम अपनी भूमिका को जिस रूप में देखते हैं, वह लोगों को वह शक्ति प्रदान कर रही है।"
  ],
  "टीएस एलियट": [
      "केवल वे जो बहुत दूर जाने का जोखिम लेंगे, संभवतः यह पता लगा सकते हैं कि कोई कितना दूर जा सकता है।",

      "हम अन्वेषण से नहीं बचेंगे। और हमारी सारी खोज का अंत वहां पहुंचना होगा जहां हमने शुरुआत की थी और पहली बार उस जगह को जानते हैं।",

      "मेरी शुरुआत में मेरा अंत है।",

      "विचार और गति के बीच वास्तविकता और कार्य के बीच छाया पड़ताहै",

      "पिछले साल के शब्द पिछले साल की भाषा के हैं और अगले साल के शब्द दूसरी आवाज़ का इंतजार कर रहे हैं।"
  ],

  "रॉबर्ट डाउनी जूनियर।": [
      "याद रखें कि सिर्फ इसलिए कि आप नीचे मारा है इसका मतलब यह नहीं है कि आपको वहाँ रहना है।",

      "कभी-कभी आप सिर्फ घोंसले से बाहर छोड़ दिया जाना चाहिए।",

      "मैंने देखा है कि चिंता करना उसके लिए प्राथना करना है जो आप नहीं चाहते की हो।"
  ],
  "बिल गेट्स": [
      "मेरा मानना ​​है कि यदि आप लोगों को समस्याएं दिखाते हैं और आप उन्हें उनके समाधान दिखाते हैं तो वह काम करने के लिए प्रेरित होंगे|",
     
      "आपके सबसे दुखी ग्राहक आपके सीखने का सबसे बड़ा स्रोत हैं।",

      "यदि आप इसे अच्छा नहीं बना सकते हैं, तो कम से कम इसे अच्छा दिखने दें।",

      "जैसा कि हम अगली शताब्दी में आगे देखते हैं, नेता वे होंगे जो दूसरों को सशक्त बनाते हैं।"
  ],
  "स्टीव जॉब्स": [
      "इसका कोई मतलब की हम स्मार्ट लोगों को भर्ती करके उन्हें है ताकि वो हमें बता सके की कय करना है|",

      "डिजाइन केवल वह नहीं है जैसा वह दिखता है और जैसा महसूस करता है। डिजाइन यह है कि यह कैसे काम करता है।",
     
      "इनोवेशन एक नेता और एक अनुयायी में अंतर बताता है।",

      "कभी-कभी ज़िंदगी आपको ईंट से सिर में मारती है। विश्वास मत खोना।",

      "जीवन में मेरी पसंदीदा चीजें किसी भी पैसे का खर्च नहीं करती हैं। यह वास्तव में स्पष्ट है कि हमारे पास सबसे कीमती संसाधन समय है।"
  ],

  "ऑस्कर वाइल्ड": [
      "हर कोई अच्छा नहीं हो सकता है, लेकिन हर किसी में हमेशा कुछ अच्छा होता है। कभी भी किसी को जल्द ही जज न करें क्योंकि हर संत का एक अतीत होता है और हर पापी का भविष्य होता है",
     
      "जीना दुनिया मे सबसे दुर्लभ चीज है। अधिकांश लोग बस मौजूद हैं।",

      "हम सभी गटर में हैं, लेकिन हममें से कुछ सितारे देख रहे हैं।",

      "आप कभी भी अत्यधिक तैयार या शिक्षित नहीं हो सकते।"
     
  ],
  "वारेन बफेट": [
      "एक योजना के साथ एक बेवकूफ एक योजना के बिना प्रतिभाशाली व्यक्ति को हरा सकता है।",
     
      "क़ीमत वह है जो आप भुगतान करते हैं। मूल्य वह है जो आपको मिलता है।",

      "आज कोई छाया में बैठा है क्योंकि किसी ने बहुत समय पहले एक पेड़ लगाया था।",
     
      "नियम नंबर 1: कभी पैसा मत खोना। नियम नंबर 2: नियम नंबर 1 को कभी मत भूलना।",

     "जोखिम उन चीज़ों को करने से आता है जिनके बारे मई आप नहीं जानते ।"
  ],

  "एलेनोर रूजवेल्ट": [
      "भविष्य उन लोगों का है जो अपने सपनों की सुंदरता में विश्वास करते हैं।",
     
      "कोई भी आपकी सहमति के बिना आपको हीन महसूस नहीं करवा सकता।",

      "महान दिमाग विचारों पर चर्चा करते हैं; औसत दिमाग घटनाओं पर चर्चा करते हैं; छोटे दिमाग लोगों पर चर्चा करते हैं।",

      "आपको उन चीजों को करना चाहिए जो आपको लगता है कि आप नहीं कर सकते।"
  ],
  "ब्रूस ली": [
      "सफल योद्धा औसत आदमी है, जिसमें लेजर जैसा फोकस होता है।",
     
      "जानना पर्याप्त नहीं है, हमें आवेदन करना चाहिए। इच्छा करना पर्याप्त नहीं है, हमें करना चाहिए।",

      "मुझे उस आदमी से डर नहीं है जिसने एक बार 10,000 किक का अभ्यास किया है, लेकिन मैं उस आदमी से डरता हूं जिसने 10,000 बार एक किक का अभ्यास किया है।",

      "जो उपयोगी है उसे अपनाएं, जो बेकार है उसे अस्वीकार करें और जो विशेष रूप से आपका अपना है उसे जोड़ें।",

      "यदि आप जीवन से प्यार करते हैं, तो समय बर्बाद मत करो, क्युकी जीवन समय से बना है।"
  ],

  "बॉब डायलन": [
      "एक आदमी एक सफलता है अगर वह सुबह उठता है और रात में बिस्तर पर पहुंच जाता है, और बीच में वह वही करता है जो वह करना चाहता है",

      "कुछ लोग बारिश को महसूस करते है, दूसरे सिर्फ भीगते है|",

      "आप जो नहीं समझ सकते उसकी आलोचना न करें।",

      "मैं एक नायक के रूप में उस व्यक्ति को सोचता जो अपनी स्वतंत्रता के साथ आने वाली जिम्मेदारी के स्तर को समझता है।"
  ],

  "हेनरी फोर्ड": [
      "एक सफल जीवन का पूरा रहस्य यह पता लगाना है कि किसी की नियति क्या है, और फिर उसे करना।",
     
      "अगर आपको लगता है कि आप एक काम कर सकते हैं या लगता है कि नहीं कर सकते, आप सही हैं।",

      "विफलता बस फिर से शुरू करने का अवसर है, इस बार अधिक समझदारी से।",

      "जब सब कुछ आपके खिलाफ होने लगता है, तो याद रखें कि हवाई जहाज हवा के खिलाफ उड़ान लेता है, उसके साथ नहीं।",

      "अगर हर कोई एक साथ आगे बढ़ रहा है, तो सफलता खुद का ख्याल रखती है।"
 
  ]

}

